const my =  {
  flashSales: "အချိန်တိုလျှေ့ာစျေးများ",
  categories: "အမျိုးအစားများ",
  monthlyPromo: "လစဉ်ပရိုမိုးရှင်း",
  bestSeller: "အရောင်းရဆုံး",
  popularBrands: "နာမည်ကြီးတံဆိပ်များ",
  newArrivals: "ထုတ်ကုန်အသစ်များ",
  recommended: "အကြံပြုထားသောပစ္စည်းများ",
  featuredProducts: "အထူးထုတ်ကုန်များ",
  howToBuy: "ဘယ်လို ၀ယ်ရမလဲ ?",
  accountUser: "အကောင့်",
  couponUser: "ကူပွန်",
  cartUser: "စျေးလှည်း",
  mzCategories: "အမျိုးအစားများ",
  deliveryInformation: "ပစ္စည်းပေးပို့မှုအချက်အလက်",
  DownloadApp: "App ဒေါင်းလုဒ်လုပ်ရန်",
  faq: "အမြဲမေးလေ့ရှိသောမေးခွန်းများ",
  inFormation: "သတင်းအချက်အလက်များ",
  ourPolicy: "ကျွန်ုပ်တို့၏မူဝါဒများ",
  returnExchange: "ပြန်/လဲလှယ်",
  termsConditions: "စည်းမျဉ်းများနဲ့အခြေအနေများ",
  privacyPolicy: "ကိုယ်ရေးအချက်အလက်မူဝါဒ",
  logisticPartner: "ထောက်ပံ့ပို့ဆောင်ရေးပါတနာ -",
  downloadOurApp: "App ဒေါင်းလုဒ်လုပ်ပါ။",
  aboutMZDesc: "MZ Online Market သည် မြန်မာနိုင်ငံရှိ ခိုင်မာသော E-Commerce ဝဘ်ဆိုဒ်ဖြစ်ပြီး ကောင်းမွန်သော ဖောက်သည်ဝန်ဆောင်မှုများဖြင့် ကုန်ပစ္စည်းအမျိုးမျိုးအတွက် အွန်လိုင်းစျေးဝယ်ခြင်းကို ပေးဆောင်ပါသည်။",
  aboutMZTitle: "MZ Online Market အကြောင်း",
  howToBuyDesc: "MZ Online Market တွင်စျေး ၀ ယ်ရန်လွယ်ကူပါသည်။သင် ၀ယ်လိုသည့်ထုတ်ကုန်ကိုသင်တွေ့ရှိပြီးသည်နှင့်၊ဤကုန်ပစ္စည်းကိုသင်၏လှည်းထဲသို့ ထည့်ရန် 'Add to Cart' ကိုနှိပ်ပါ ပေါ်လာသည့် 'VIEW CART နှင့် CHECKOUT' ကိုနှိပ်ပါ ညာဘက်အပေါ်ထောင့်ရှိ “Cart” ကိုနှိပ်ပါ သင်၏အီးမေးလ်နှင့်စကားဝှက်ကိုရိုက်ထည့်ခြင်းဖြင့်အကောင့်တစ်ခုမှတ်ပုံတင်ပါသို့မဟုတ်သင်ရှိပြီးသားအကောင့်ထဲသို့ဝင်ပါ သင်၏ပစ္စည်းပို့ဆောင်ရေး သေချာစေရန် ငွေတောင်းခံသတင်းအချက်အလက်ကိုဖြည့်စွက်ပါ၊ သင်၏လိပ်စာပြည့်စုံဖြည့်စွက်ပါ သင်ကြိုက်နှစ်သက်သောငွေပေးချေမှုစနစ်ကိုရွေးချယ်ပါ သင်၏စျေး ၀ ယ် ခြင်းကိုပြီးမြောက်ရန် “Confirm Order ” ကိုနှိပ်ပါ သင်၏အော်ဒါမှာပြီးသည်နှင့်အီးမေးလ်မှတဆင့်အကြောင်းကြားခြင်းဖြင့်၎င်းကိုအလိုအလျောက်ကျွန်ုပ်တို့အတည်ပြုလိမ့်မည်။သို့မဟုတ်ကျွန်ုပ်တို့ပိုမိုအသေးစိတ်လိုအပ်ပါကအတည်ပြုရန်သင့်ကိုဖုန်းခေါ်မည်။",
  accountLogin: "အကောင့်ဝင်ရောက်ခြင်း",
  accountLoginDesc: [
    {
      title: ["အကောင့်ဝင်ရောက်ခြင်း MZ Online Market တွင်ဈေးဝယ်သူတစ်ဦးအနေဖြင့် မည်ကဲ့သို့ အကောင့်မှတ်ပုံတင်ရမည်နည်း?"],
      subtitle: [""],
      desc: [
        "“အကောင့်ကိုဖန်တီးပါ”ကိုနှိပ်၍စတင်ပါ။", 
        "လူကြီးမင်းအနေဖြင့် လိုအပ်သည့်အခြေခံ အချက်အလက်များကို မှန်ကန်စွာဖြည့်စွက်ပါ။", 
        "လိုအပ်သော အခြေခံ အချက်အလက်များကို ဖြည့်သွင်းပြီးလျှင် မှတ်ပုံတင်ခြင်းပြီးဆုံးရန် အတည်ပြုခြင်းကိုနှိပ်ပါ။", 
        "ထိုနောက်ကျွန်ုပ်တို့ MZ Online Market မှ အတည်ပြု အီးမေးလ်အား လူကြီးမင်းထံသို့ ပို့ဆောင်ပေးပါမည်။"
      ] 
    },
    {
      title: ["ကျွန်ုပ်၏ MZ Online Market အကောင့် စကားဝှက်မေ့သွားပါက မည်သို့ပြန်လည်ရယူနိုင်မည်နည်း။"],
      subtitle: [],
      desc: [
        "မျက်နှာပြင်၏ ညာဘက်ထောင့်တွင်ရှိသော”အကောင့်ဝင်ရောက်ခြင်း”ကိုနှိပ်ပါ။", 
        "မှတ်ပုံတင်ထားသော အီးမေးလ် လိပ်စာထည့်သွင်းပြီး ဆက်လက်ဆောင်ရွက်ပါ။", 
        "“စကားဝှက်မေ့သွားပါသည်” အားနှိပ်ပြီး အီးမေးလ် တစ်စောင်ရယူကာ လူကြီးမင်းမေ့သွားသော စကားဝှက်အား အသစ်ပြုလုပ်ရန် ညွှန်ကြားထားသည့်အတိုင်းဆက်လက်ဆောင်ရွက်ပါ။", 
      ]
    },
    {
      title: ["ပစ္စည်းပေးပို့ရမည့် လိပ်စာအသစ်အား ထည့်သွင်းလိုပါက မည်သို့ပြုလုပ်ရမည်နည်း။"],
      subtitle: ["လိပ်စာအသစ်အား ထည့်သွင်းရန်"],
      desc: [
        "လူကြီးမင်း Website မျက်နှာပြင်၏ညာဘက်ထောင့်တွင်ရှိသော “သင်၏ဈေးဝယ်အကောင့်” ကိုနှိပ်ပါ။ (အကယ်၍ လူကြီးမင်း၏ ဈေးဝယ်အကောင့်ထဲသို့ ဝင်ရောက်ပြီးသားဖြစ်ပါက လူကြီးမင်းအသုံးပြုသော ဈေးဝယ်အကောင့်၏ အမည်အားတွေ့ရှိပါမည်။", 
        "“လိပ်စာကို ပြုပြင်မည်”ကိုနှိပ်ပါ။ထို့နောက် လူကြီးမင်းထည့်သွင်းလိုသော လိပ်စာအသစ်ကိုအသေးစိတ်ထည့်သွင်းပြီး သိမ်းဆည်းပါ။)", 
      ]
    },
    {
      title: ["ကျွန်ုပ်၏အီးမေးလ်အား မည်သည့်အတွက်ကြောင့် မှတ်ပုံတင်ရန်လိုအပ်ပါသနည်း။"],
      subtitle: ["လူကြီးမင်း ၏အမှာစာ အခြေအနေအား အချိန်နှင့်တပြေးညီပေးပို့နိုင်ရန်အတွက် လူကြီးမင်း၏ အီးမေးလ်လိပ်စာအား တောင်းဆိုခြင်းဖြစ်ပါသည်။၎င်းအီးမေးလ်လိပ်စာသည် လူကြီးမင်းဈေးဝယ်အကောင့်၏ အသုံးပြုသူအမည်နှင့် ဝင်ရောက်၍ကူညီပေးပါသည်။"],
      desc: [

      ]
    },
    {
      title: ["ကျွန်ုပ်၏ ဈေးဝယ်အကောင့်စကားဝှက်အား မည်သို့ပြောင်းလဲရမည်နည်း။"],
      subtitle: ["လူကြီးမင်း Website မျက်နှာပြင်၏ညာဘက်ထောင့်တွင်ရှိသော “သင်၏ဈေးဝယ်အကောင့်” ကိုနှိပ်ပါ။ (အကယ်၍ လူကြီးမင်း၏ ဈေးဝယ်အကောင့်ထဲသို့ ဝင်ရောက်ပြီးသားဖြစ်ပါက လူကြီးမင်းအသုံးပြုသော ဈေးဝယ်အကောင့်၏ အမည်အားတွေ့ရှိပါမည်။)"],
      desc: [
        "အသေးစိတ်ဆက်သွယ်ရန်ဘောင်ခတ်ထားသောနေရာ၌ “စကားဝှက်ပြောင်းလဲရန်” ကိုနှိပ်ပါ။", 
        "လိုအပ်သောအချက်အလက်များအားဖြည့်စွက်ပြီး “အတည်ပြုရန်” ကိုနှိပ်ပါ။", 
      ]
    },
  ],
  popularQuestion: "အမေးများသောမေးခွန်းများ",
  popularQuestionDesc: [
    {
      title: ["ပစ္စည်းရောက်ငွေချေ စနစ်ဖြင့် ကျွန်ုပ်မှာယူထားသောပစ္စည်းအား ကျွန်ုပ်ကိုယ်စားတစ်စုံတစ်ယောက်မှ လက်ခံထားနိုင်ပါသလား။"],
      subtitle: ["ရပါတယ်။ကျေးဇူးပြု၍ လက်ခံထားမည့်သူတွင် ပစ္စည်း၏ OTP နံပါတ်ရှိရပါမည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်၏ အော်ဒါအား မည်သို့ပယ်ဖျက်နိုင်မည်နည်း။"],
      subtitle: ["ကျွန်ုပ်တို့၏ Customer Service သို့ဆက်သွယ်၍ သင်၏ အော်ဒါအား ပယ်ဖျက်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["MZ Online Marketမှ ပစ္စည်းများသည် မှန်ကန်၍ စစ်မှန်ပါသလား။"],
      subtitle: ["ကျွန်ုပ်တို့သည် စျေးဝယ်သူများအား 100% စစ်မှန်သော ပစ္စည်းများကိုသာ ရောင်းချပေးပါသည်။မမှန်မကန် ထုတ်ကုန်များ ရောင်းချနေသည့် မည်သည့်ရောင်းချသူကိုမဆို MZ Online Market.com မှ သိရှိပါက ချက်ချင်းဖယ်ရှားပေးမည် ဖြစ်ပါသည်။"],
      desc: []
    },
    {
      title: ["Are all the products on MZ Online Market original and genuine?"],
      subtitle: ["We are committed to offering our customer only 100% genuine and original products. We also take all necessary actions to ensure that any seller found to be selling non-genuine products is immediately delisted from MercuriusZay.com."],
      desc: []
    },
    {
      title: ["MZ Online Marketတွင် မည်သို့​ငွေ​ပေး​ချေနိုင်မည်နည်း။"],
      subtitle: ["MZ Online Marketအနေနှင့်ယခုလက်ရှိ ပစ္စည်းရောက်ငွေချေ စနစ်ဖြင့်သာ လက်ခံပါသေးသည်။အွန်လိုင်း ငွေပေးချေမှုများနှင့် ပတ်သတ်၍ပေးချေရန် အဆင်သင့်ဖြစ်ပါက ကျွန်ုပ်တို့ဘက်မှ အချိန်နှင့် တစ်ပြေးညီ ကြေညာသွားမည်ဖြစ်ပါသည်။တစ်စုံတစ်ရာသိရှိလိုပါက Customer Serviceသို့ ဆက်သွယ်​မေးမြန်းနိုင်ပါသည်။"],
      desc: [
        "Cash on delivery", 
      ],
      subtitle: ["You can find the payment methods during the final step of checkout in detail. Do not hesitate to contact our Customer Service for more information."],
    },
    {
      title: ["Will I receive all the items in my order at once?"],
      subtitle: ["You may receive items in your order separately because they are sold by different sellers and are shipped at different times."],
      desc: []
    },
    {
      title: ["MZ Online Market တွင်​စျေးဝယ်ရန် အ​ကောင့်ရှိရန် လိုအပ်ပါသလား။"],
      subtitle: ["ဟုတ်ကဲ့ လူကြီးမင်းအနေနှင့် MZ Online Market သို့အကောင့်ဝင်ရောက်ရန် လိုအပ်ပါသည်။ရိုးရှင်းစွာဖြင့် တစ်မိနစ်အတွင်း မှတ်ပုံတင်ခြင်း (သို့) လူကြီးမင်း၏အီးမေးလ်အကောင့်ဖြင့်ဝင်ရောက်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["မည်သို့ orderတင်ရမည်နည်း။"],
      subtitle: ["MZ Online Market မှာ ​စျေးဝယ်ရတာ လွယ်ကူပါတယ်...! လိုချင်​​သော ပစ္စည်းကို ​တွေ့ရှိပါက ​အောက်တွင်​ဖော်ပြထား​သော အချက်များအတိုင်း အဆင့်ဆင့်လုပ်​ဆောင်နိုင်ပါသည်။"],
      desc: [
        "“စျေးဝယ်ခြင်းကိုနှိပ်ပါ”ကိုနှိပ်၍ လူကြီးမင်းဝယ်ယူလိုသော ပစ္စည်းများအားထည့်ပါ။", 
        "“စျေးဝယ် ခြင်းကိုကြည့်ရန် နှင့် ဈေးဝယ်ပါ”ကိုနှိပ်ပါ။", 
        "ညာဖက်​ထောင့်ရှိ “စျေးခြင်း”ကိုနှိပ်ပါ။", 
        "အ​ကောင့်မှတ်ပုံတင်ပါ(သို့မဟုတ်)အ​ကောင့်ရှိပြီးပါက အီး​မေးလ်လိပ်စာနှင့် စကားဝှက်ကို ထည့်သွင်းပါ။", 
        "ပစ္စည်းပို့​ဆောင်မည့်သူအချက်အလက်/လက်ခံမည့်သူအချက်အလက်ကို ပြီးပြည့်စုံ​အောင်ထည့်သွင်းပါ။", 
        "“အမှာစာ အားအတည်ပြုပါ”ကိုနှိပ်၍ လူကြီးမင်း၏ မှာယူခြင်းအား ပြီးဆုံးနိုင်ပါသည်။", 
        "လူကြီးမင်း၏စျေးဝယ်ခြင်းအစီအစဉ်ပြီးဆုံးသည်နှင့်တစ်ပြိုင်နက် ၎င်းသည် အလိုအလျောက် အတည်ပြုပြီးဖြစ်ကြောင်းကို ကျွန်ုပ်တို့ဘက်မှ အီးမေးလ်ပေးပို့၍ အသိပေးမည်ဖြစ်ပါသည်။အကယ်၍မမျော်လင့်ထားသော အကြောင်းအမျိုးမျိုးကြောင့် အသေးစိတ်အချက်အလက်များထပ်မံလိုအပ်ပါက လူကြီးမင်းထံသို့ ဖုန်းခေါ်ဆို၍ အတည်ပြုမှုပြန်လည်လုပ်ဆောင်မည်ဖြစ်ပါသည်။၎င်းအတည်ပြုချက်သည် လူကြီးမင်း၏မှာယူထားသော ကုန်ပစ္စည်းအားမပို့ဆောင်ခင် မဖြစ်မနေလုပ်ဆောင်ရသော ကိစ္စရပ်ဖြစ်ကြောင်းလေးစားစွာဖြင့် အသိပေးအပ်ပါသည်။အကယ်၍ လူကြီးမင်းအနေဖြင့် မှာယူထားသောကုန်ပစ္စည်းအား အတည်ပြုပြီးကြောင်း ဟုတ်မဟုတ်ကို ထပ်မံစစ်ဆေးလိုပါက စျေးဝယ်ခြင်းပြီးဆုံးမှုပြီးနောက် နာရီအနည်းငယ်အတွင်း ကျွန်ုပ်တို့ထံသို့ ဆက်သွယ်စုံစမ်းနိုင်ပါသည်။", 
        
      ]
    },
    {
      title: [" ကျွန်ုပ်မှာယူထားသောပစ္စည်းအား မည်သို့ပြန်လည်အပ်နှံနိုင်မည်နည်း။"],
      subtitle: [],
      desc: [
        "အဆင့် (၁)။ ။ MZ Online Market ၏ Customer Service သို့ဆက်သွယ်၍ အမှာစာအား ပယ်ဖျက်လိုကြောင်း အကြောင်းကြားပါ။",
        "အဆင့် (၂)။ ။ ကုန်ပစ္စည်းအား ထုပ်ပိုးပါ။ပြန်လည် အပ်နှံလို‌သောကုန်ပစ္စည်းများသည်    မူရင်းထုပ်ပိုးမှုပုံစံအတိုင်း ဖြစ်ရမည်။ ပေးပို့စဉ်အတိုင်းပါရှိခဲ့သော အညွှန်းများ၊ တွဲဖက်ပစ္စည်းများ၊လက်ဆောင်များ အားလုံးပြန်လည် ပါရှိရမည်ဖြစ်သည်။",
        "အဆင့် (၃)။ ။ ကုန်ပစ္စည်းအား ပြန်လည်ပေးပို့ပါ။ကျွန်ုပ်တို့၏ customer service အားဆက်သွယ်၍ ပစ္စည်းပြန်လည်လာရောက်ယူဆောင်မည့် အချိန်အားညှိနှိုင်းစီစဥ်နိုင်ပါသည်။",
      ]
    },
    {
      title: ["MZ Online Market မှ ကုန်ပစ္စည်းများမှာယူပါက မမျှော်မှန်းထားသော အခကြေးငွေများ အဖိုးအခများရှိနိုင်ပါသလား။"],
      subtitle: ["MZ Online Market မှ ကုန်ပစ္စည်းများမှာယူပါက မမျှော်မှန်းထားသော အခကြေးငွေများ အဖိုးအခများမရှိနိုင်ပါ။ လူကြီးမင်း ဝယ်ယူထားသော ကုန်ပစ္စည်း၏ ကုန်ကျစရိတ် အားဝယ်ယူခြင်းအစီအစဉ် ပြီးဆုံးပါက အတိအလင်း (၁၀၀%) ကိုဖော်ပြပေးမှာဖြစ်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်မှာယူထားသော အော်ဒါ၏ အခြေအနေကို မည်သို့သိရှိနိုင်မည်နည်း။"],
      subtitle: ["အီးမေးလ်များ၊ စာတိုများမှတဆင့် လူကြီးမင်း၏ မှာကြားမှု အခြေအနေနှင့် ပက်သက်ပြီး အချိန်နှင့် တစ်ပြေးညီ အကြောင်းကြားပေးပါမည်။လူကြီးမင်းအနေနှင့်လည်း MZ Online Market ၏ Customer Service သို့ဆက်သွယ်၍ အမှာစာ အခြေအနေအား စုံစမ်းနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["What is MZ Online Market 3 to 7-day return policy?"],
      subtitle: ["MZ Online Market offers 3 to 7-day easy returns, allowing you to return the product within 3-7 days from item's delivered date by the following return policies. Please ensure that your return meets MZ Online Market’s return conditions Change of mind returns will only be accepted for specific categories, as per MZ Online Market 's current guidelines. Please see 'What kind of products are not returnable due to change of mind?' click return policy page for more information."],
      desc: []
    },
    {
      title: [" MZ Online Market ထုတ်ကုန်ကိုရရှိရန် ပို့ဆောင်ခပေးဆောင်ရန်လိုပါသလား။"],
      subtitle: ["MZ Online Market သယ်ယူပို့ဆောင်ရေးအခကြေးငွေမူဝါဒအရ အရောင်းမြှင့်တင်မှု အောက်ရှိ အချို့ပစ္စည်းများအတွက် အခမဲ့သယ်ယူပို့ဆောင်ရေးကို လူကြီးမင်း အနေဖြင့် ရရှိခံစားနိုင်ပါသည်။ အခြားသော အခြေအနေများတွင် လူကြီးမင်း၏တည်နေရာပေါ် မူတည်၍ သယ်ယူပို့ဆောင်ရေးအခကြေး ငွေပေးဆောင်ရမည်ဖြစ်ပါသည်။"],
      desc: []
    },
  ], 
  
  productsPrices: "ကုန်ပစ္စည်းနှင့် စျေးနှုန်းများ",
  productsPricesDesc: [
    {
      title: ["MZ Online Marketမှ ပစ္စည်းများသည် မှန်ကန်၍ စစ်မှန်ပါသလား။"],
      subtitle: ["ကျွန်ုပ်တို့သည် စျေးဝယ်သူများအား 100% စစ်မှန်သော ပစ္စည်းများကိုသာ ရောင်းချပေးပါသည်။မမှန်မကန် ထုတ်ကုန်များ ရောင်းချနေသည့် မည်သည့်ရောင်းချသူကိုမဆို MZ Online Market.com မှ သိရှိပါက ချက်ချင်းဖယ်ရှားပေးမည် ဖြစ်ပါသည်။ အကယ်၍ ကျွန်ုပ်တို့ website တွင် တင်ရောင်းထားသော ကုန်ပစ္စည်းများ စံချိန်စံနှုန်းနှင့်ကိုက်ညီခြင်းမရှိပါက ကျေးဇူးပြု၍ ကျွန်ုပ်တို့ထံသို့ ဆက်သွယ်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["၀ယ်ခြင်းမပြုမီကုန်ပစ္စည်း၏သုံးသပ်ချက်များ / အဆင့်သတ်မှတ်ချက်များကိုကျွန်ုပ်မည်သို့စစ်ဆေးရမည်နည်း။"],
      subtitle: ["​စျေးမဝယ်မီ ကုန်ပစ္စည်းနှင့်ပတ်သတ်​သော အ​ကြောင်းအရာများအား အခြား​စျေးဝယ်သူများ​မှ ပြောကြားခဲ့သည်ကို စစ်​ဆေးရန်အကြံပြုပါသည်။"],
      desc: []
    },
    {
      title: ["MZ Online Market မှ ထုတ်ကုန်အားလုံးသည် အသစ်/အသုံးမပြုရ​သေး​သော ပစ္စည်းများ ဖြစ်ပါသလား။"],
      subtitle: ["MZ Online Marketမှ ပစ္စည်းများသည် ၁၀၀ရာခိုင်နှုန်း အသစ်ဖြစ်ပါသည်။မဟုတ်ပါက ကုန်ပစ္စည်း၏ အ​သေးစိတ်အချက်အလက်များနှင့်တကွ ပြန်လည်ပြင်ဆင်ထားခြင်းကို websiteတွင်​ဖော်ပြထားမည်ဖြစ်ပါသည်။"],
      desc: []
    },
    {
      title: ["MZ Online Marketတွင် ကျွန်ုပ်နှင့်သင့်​တော်​သော ပစ္စည်းများကို မည်ကဲ့သို့ရှာ​ဖွေနိုင်မည်နည်း။"],
      subtitle: ["၀ဘ်ဆိုဒ်၏ ဘယ်ဘက်ခြမ်းရှိ အမျိုးအစားမီနူးမှ အမျိုးအစားအမည်တစ်ခုကို နှိပ်ခြင်းဖြင့် စတင်နိုင်ပါသည်။ ဤသည်မှာ ကျွန်ုပ်တို့အမျိုးအစားအတွင်းရှိ ထုတ်ကုန်အားလုံးကိုပြသပါသည်။ သင်ရှာဖွေလိုသောပစ္စည်းကို သိရှိပါက ပစ္စည်းအမည် သို့မဟုတ် ကုန်ပစ္စည်း တံဆိပ်အမည်အား website ထိပ်ရှိ ပစ္စည်းရှာဖွေရေး ဘားတွင် ရိုက်ထည့်၍ ရှာဖွေနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["MZ Online Marketမှ ပစ္စည်းမှာယူလျှင် လျှို့ဝှက်ကုန်ကျစရိတ်များရှိပါသလား။"],
      subtitle: ["MZ Online Marketမှ ‌စျေး၀ယ်ယူလျှင် မည်သည့်လျှို့ဝှက်ကုန်ကျစရိတ်မျှ မရှိပါ။ ကုန်ပစ္စည်းတန်ဖိုးအားလုံးကို စျေး၀ယ်ပြီးသည့်အခါ စစ်ဆေးရန်နေရာ၌ ၁၀၀ရာခိုင်နှုန်း မြင်တွေ့နိူင်ပါသည်။"],
      desc: []
    },
    {
      title: ["MZ Online Marketတွင် စျေးနှုန်းညှိနှိုင်းနိုင်ပါသလား။"],
      subtitle: ["MZ Online Marketမှ စျေးနှုန်းများကိုညှိနှိုင်း၍ မရပါ။ MZ အွန်လိုင်းစျေးကွက်တွင် အသင့်တော်ဆုံးစျေးနှုန်းများနှင့်သာ ရောင်းချပေးပါသည်။"],
      desc: []
    },
    {
      title: ["ဘာ‌ကြောင့် အမျိုးအစားတူညီသော ပစ္စည်းများသည် စျေးနှုန်းမတူညီရသနည်း။"],
      subtitle: ["MZ အွန်လိုင်းစျေးကွက်တွင် ရောင်းချသူ မတူညီခြင်းကြောင့် စျေးနှုန်းများ မတူညီရခြင်းဖြစ်ပါသည်။လူကြီးမင်းအနေဖြင့် မိမိနှစ်သက်ရာ ရောင်းချသူထံမှ ရွေးချယ်၍ မှာယူနိုင်ပါသည်။အကယ်၍ ကုန်ပစ္စည်းများကို မတူညီသော ရောင်းချသူများမှ ရောင်းချပါက စာမျက်နှာ‌ပေါ်တွင် အခြား‌သော ရွေးချယ်စရာစျေးနှုန်းများကို တွေ့ရှိနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကုန်ပစ္စည်းအတွက်  မည်သည့် အာမခံမှုများ ရရှိနိုင်မည်နည်း။"],
      subtitle: ["MZအွန်လိုင်းစျေးကွက်တွင် အရည်အချင်းမပြည့်မှီသော ပစ္စည်းများကို (၇)ရက်အတွင်း ပြန်လည် လဲလှယ်နိုင်သော အခွင့်အရေးရှိပါသည်။ ကုန်ပစ္စည်းတွင် warrantyပါရှိပါက ပြန်လည် လဲလှယ်နိုင်ရန် ကျွန်ုပ်တို့ဘက်မှ ဖြေရှင်း‌ပေးပါမည်၊ ဖြေရှင်းဆောင်ရွက်ရန် (၇)ရက်မှ (၁၅)ရက်အတွင်း ကြာမြင့်နိုင်ပါသည်။ကုန်ပစ္စည်းတွင် warrantyပါရှိပါက စာမျက်နှာ၏ ညာဖက်ထောင့်တွင် ကုန်ပစ္စည်း၏ အာမခံကာလအား ဖော်ပြထားမည် ဖြစ်ပါသည်။ အကယ်၍ ကုန်ပစ္စည်းကို ရောင်းချသူများစွာမှ ရောင်းချပါက ရောင်းချသူတစ်ဦးချင်းစီ၏ အာမခံကာလကို ရောင်းချသူနာမည်၏ ညာဘက်တွင် “နောက်ထပ်သတင်းအချက်အလက်များ” အကွက်တွင်ပြသပါလိမ့်မည်။ ထပ်မံမေးမြန်းလိုသည်များရှိပါက ကျွန်ုပ်တို့၏ Customer Serviceသို့ ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။ ကုန်ပစ္စည်းအတွက် warrantyအား မည်သို့ တောင်းခံနိုင်မည်နည်း။ရောင်းချသူ၏ သတ်မှတ်ထားသော Service centerတွင် ကုန်ပစ္စည်း၏ အာမခံကဒ်ပြားကိုတင်ပြခြင်းဖြင့် သင်၏ warrantyအား တောင်းခံနိုင်ပါသည်၊ Service centerကို ဆက်သွယ်ရန် အချက်အလက်များအတွက် ကျွန်ုပ်တို့အား ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။ အာမခံချက်များသည် ရောင်းချသူများနှင့်သာ တိုက်ရိုက်သက်ဆိုင်ပါသည်။ ရလဒ်အနေဖြင့် မတူညီသောရောင်းသူများသည် ကုန်ပစ္စည်း  တစ်ခုချင်းစီအတွက် အာမခံအမျိုးမျိုးပေးနိုင်ပါသည်။ အာမခံ၀န်ဆောင်မှုစင်တာများသည် မည်သည့်နေရာတွင် တည်ရှိပါသနည်း။ ကုန်ပစ္စည်းနှင့်အတူပါ၀င်သည့် အာမခံကဒ်ပြားပေါ်တွင် ထုတ်လုပ်သူ(သို့) ၀န်ဆောင်မှုစင်တာ၏ အချက်အလက်များကို ကြည့်ရှုနိုင်ပါသည်။MercuriusZay.com၏ ကုန်ပစ္စည်းစာမျက်နှာတွင်လည်း ကြည့်ရှုနိုင်ပါသည်။အာမခံအချက်အလက်များနှင့် ၀န်ဆောင်မှုအချက်အလက်များကို “ဖော်ပြချက် ဘား”မှ တစ်ဆင့် ရှာဖွေနိုင်ပါသည်။အကယ်၍ အာမခံကဒ်ပြားမရှိပါက သုံးစွဲသူလက်စွဲ(သို့) ကုန်ပစ္စည်း၏ ထုပ်ပိုးမှု‌ပေါ်တွင် ကြည့်ရှုနိုင်ပါသည်။ဤနေရာတွင် ကူညီဖြေရှင်းပေးရန် ကျွန်ုပ်တို့အား ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်၏ကုန်ပစ္စည်းအတွက် အာမခံရရန် ကုန်ပစ္စည်းကိုအမှတ်တံဆိပ်ဖြင့် မှတ်ပုံတင်သင့်ပါသလား။"],
      subtitle: ["အမှတ်တံဆိပ်မှပါရှိသော အာမခံကဒ်ပြားပေါ်တွင် ရေးထားသည့် ညွှန်ကြားချက်များအတိုင်း လုပ်ဆောင်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["MZ Online Marketတွင်ဖော်ပြထားသော အာမခံချက်နှင့် brand websiteတွင်ဖော်ပြထားသော အာမခံချက်နှစ်ခု မတူညီပါက မည်သို့ဆက်လက်ဆောင်ရွက်နိုင်မည်နည်း။"],
      subtitle: ["ကုန်ပစ္စည်းအတွက် အာမခံအသုံးအနှုန်းများသည် အချိန်ကြာလာသည်နှင့်အမျှ ပြောင်းလဲနိုင်ပါသည်။အာမခံပါရှိပါက ၀ယ်ယူသည့်အချိန်တွင်ပါရှိသော အာမခံကဒ်ပြားပေါ်တွင် ဖော်ပြထားသောသည့် စည်းကမ်းချက်များအတိုင်း ခံစားခွင့် ရှိပါသည်။ အာမခံကဒ်ပြားပျောက်ဆုံးသွားပါက အာမခံအား မည်သို့ရရှိနိုင်မည်နည်း။ အာမခံကဒ်ပြားပျောက်ဆုံးသွားလျှင်ပင် MZ Online Market၏ ငွေတောင်းခံလွှာကို မည်သည့်တရားဝင် ၀န်ဆောင်မှုစင်တာတွင်မဆို တင်ပြခြင်းဖြင့်အာမခံကို တောင်းခံနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["Should I register the product with the brand to get warranty for my product?"],
      subtitle: ["Please always follow the instructions written on the warranty card provided by the brand."],
      desc: []
    },
    {
      title: ["There is mismatch in warranty terms between MZ Online Market and brand website. What am I eligible for?"],
      subtitle: ["Warranty terms for a product may change over time. Rest assured, you will be entitled to the terms listed on the warranty card at the time of purchase."],
      desc: []
    },
    {
      title: ["I lost my warranty card. How can I get warranty?"],
      subtitle: ["Even if you've lost your warranty card, you can still claim warranty by presenting your MZ Online Market invoice at any authorized service center."],
      desc: []
    },
  ], 

  order: "ကုန်ပစ္စည်းများမှာယူခြင်း",
  orderDesc: [
    {
      title: ["ကုန်ပစ္စည်းများကိုကျွန်ုပ်မည်သို့မှာယူနိုင်ပါသလဲ?"],
      subtitle: ["MZ Online Market မှစျေးဝယ်ယူခြင်းသည် ရိုးရှင်းလွယ်ကူပါသည်။လူကြီးမင်း ဝယ်ယူလိုသည့်ပစ္စည်းကိုရှာဖွေပြီးသည်နှင့်တစ်ပြိုင်နက် အောက်ပါအချက်များကိုလုပ်ဆောင်ရန်သာလိုပါသည်။"],
      desc: [
        "“စျေးဝယ်ခြင်းကိုထည့်ပါ”ကိုနှိပ်၍ လူကြီးမင်းရွေးချယ်ထားသောကုန်ပစ္စည်းကို စျေးဝယ်ခြင်းသို့ထည့်ပါ။",
        "ထို့နောက် ထပ်မံတွေ့ရသော “ စျေးဝယ်ခြင်းကိုကြည့်မည် နှင့် စစ်ဆေးမည်”ကိုနှိပ်ပါ။",
        "“စစ်ဆေးခြင်းကို ဆက်လက်လုပ်ဆောင်မည်”ကိုထပ်မံနှိပ်ပါ။",
        "လူကြီးမင်း၏ အီးမေးလ်နှင့်စကားဝှက်ကိုအသုံးပြုပြီး စျေးဝယ်အကောင့်ကိုမှတ်ပုံတင်ခြင်း သို့မဟုတ် လက်ရှိရရှိပြီးသား အကောင့်ကို ဝင်ရောက်ခြင်းကိုလုပ်ဆောင်ပါ။",
        "လူကြီးမင်းအနေဖြင့် ကုန်ပစ္စည်းပို့ဆောင်ရမည့်နေရာနှင့် ငွေပေးချေမှုဆိုင်ရာ အချက်အလက်များကို ဝင်ရောက်ပြီး လူကြီးမင်း၏ နေရပ်လိပ်စာအား တိကျပြည့်စုံမှုရှိကြောင်း အတည်ပြုပါ။",
        "လူကြီးမင်းကြိုက်နှစ်သက်ရာငွေပေးချေမှုစနစ်အားရွေးချယ်ပါ။",
        "“မှာယူထားသောကုန်ပစ္စည်းကို အတည်ပြုပါ”ကိုရွေးချယ်ပြီး လူကြီးမင်း၏စျေးဝယ်ခြင်းကိုအောင်မြင်စွာပြီးဆုံးပါ။လူကြီးမင်း၏စျေးဝယ်ခြင်းအစီအစဉ်ပြီးဆုံးသည်နှင့်တစ်ပြိုင်နက် ၎င်းသည် အလိုအလျောက် အတည်ပြုပြီးဖြစ်ကြောင်းကို ကျွန်ုပ်တို့ဘက်မှ အီးမေးလ်ပေးပို့၍ အသိပေးမည် ဖြစ်ပါသည်။ အကယ်၍မမျော်လင့်ထားသော အကြောင်းအမျိုးမျိုးကြောင့် အသေးစိတ် အချက်အလက်များ ထပ်မံ လိုအပ်ပါက လူကြီးမင်းထံသို့ ဖုန်းခေါ်ဆို၍ အတည်ပြုမှုပြန်လည် လုပ်ဆောင် မည်ဖြစ်ပါသည်။ ၎င်း အတည်ပြု ချက်သည်လူကြီးမင်း၏မှာယူထားသော ကုန်ပစ္စည်းအား မပို့ဆောင်ခင် မဖြစ်မနေလုပ်ဆောင် ရသော ကိစ္စရပ်ဖြစ် ကြောင်းလေးစားစွာဖြင့် အသိပေးအပ်ပါသည်။အကယ်၍ လူကြီးမင်းအနေဖြင့် မှာယူထား သောကုန်ပစ္စည်းအား အတည်ပြုပြီးကြောင်း ဟုတ်မဟုတ်ကို ထပ်မံစစ်ဆေးလိုပါက စျေးဝယ်ခြင်းပြီးဆုံးမှု ပြီးနောက် နာရီအနည်းငယ်အတွင်း ကျွန်ုပ်တို့ထံသို့ ဆက်သွယ်စုံစမ်းနိုင်ပါသည်။",
      ]
    },
    {
      title: ["ကုန်ပစ္စည်းမှာယူရာတွင် အကူအညီလိုအပ်ပါသလား?"],
      subtitle: ["စျေးဝယ်သူများကုန်ပစ္စည်းမှာယူရာတွင်ဆက်သွယ်ရန်- ၀၉၇၇၉၉၀၀၈၈၈ ဆက်သွယ်ရန်အချိန်- တနင်္လာ မှ တနင်္ဂနွေအထိ ၊ မနက် ၉ နာရီ မှ ည ၉ နာရီအထိ"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်မှာယူထားသောကုန်ပစ္စည်းအားအတည်ပြုပြီးစီးကြောင်းကို မည်ကဲ့သို့သိနိုင်ပါသနည်း။"],
      subtitle: ["မှာယူထားသောကုန်ပစ္စည်းကို အတည်ပြုပြီးသည်နှင့်တစ်ပြိုင်နက် လူကြီးမင်းထံသို့ အီးမေးလ် ပေးပို့မည်ဖြစ်ပါသည်။"],
      desc: []
    },
    {
      title: ["How do I know my order has been confirmed?"],
      subtitle: ["We'll send you an email once your order has been confirmed."],
      desc: []
    },
    {
      title: ["My payment was processed successfully but I didn't get any order confirmation. What should I do?"],
      subtitle: ["Please contact us here so we can help you to resolve the issue."],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်၏ မှာယူထားသောကုန်ပစ္စည်း၏အခြေအနေကို မည်သို့သိရှိနိုင်သနည်း?"],
      subtitle: ["လူကြီးမင်းမှာယူထားသော ကုန်ပစ္စည်း၏ အော်ဒါ နံပါတ်နှင့်တကွ ကျွန်ုပ်တို့၏ စျေးဝယ်သူအတွက်ဝန်ဆောင်မှုဌာန သို့ ဆက်သွယ်မေးမြန်းစုံစမ်းနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ် မှာယူထားသော ကုန်ပစ္စည်းအားအမြန်မည်ကဲ့သို့ရနိုင်သနည်း။"],
      subtitle: ["ကုန်ပစ္စည်းဖော်ပြထားသောစာမျက်နှာတွင်ပါရှိသောရက်စွဲအတိုင်းလူကြီးမင်းမှာယူထားသောကုန်ပစ္စည်းကို ကျွန်ုပ်တို့ဘက်မှ အတတ်နိုင်ဆုံးပို့ဆောင်သွားမည်ဖြစ်ပါသည်။ လူကြီးမင်းအနေနှင့်အသေးစိတ် အချက်အလက် များကိုသိရှိလိုပါက ကုန်ပစ္စည်းပို့ဆောင်ခြင်းဆိုင်ရာ သတင်းအချက်အလက်များ တွင် ကြည့်ရှုနိုင်ပါသ"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ် မှာယူထားသော ကုန်ပစ္စည်းအား မည်ကဲ့သို့ဖျက်သိမ်းနိုင်ပါသနည်း။"],
      subtitle: ["MZ Online Market ၏ စျေးဝယ်သူအတွက်ဝန်ဆောင်မှုဌာနသို့ ဆက်သွယ်၍ ဖျက်သိမ်းနိုင်ပါသည်။ ကျွန်ုပ်၏ မှာယူထားသောကုန်ပစ္စည်းအချိန်နှောင့်နှေးကြန့်ကြာနေပါက မည်ကဲ့သို့လုပ်ဆောင်သင့်သနည်း? MZ Online Market အနေနှင့် ကုန်ပစ္စည်းပို့ဆောင်မှုများကို အချိန်မှီရောက်ရှိနိုင်ရန်အကောင်းဆုံးလုပ်ဆောင်လျက်ရှိပါသည်။အကယ်၍ မမျှော်လင့်ထားသောကိစ္စတစ်စုံတစ်ရာကြောင့် အချိန်ကြန့်ကြာမည်ဖြစ်လျှင် လူကြီးမင်းထံသို့ ကြိုတင်ဆက်သွယ် အကြောင်းကြားပေးသွားပါမည်။လူကြီးမင်းအနေနှင့် သံသယဖြစ်ဖွယ်ကိစ္စရပ်များရှိပါက တုံ့ဆိုင်းမနေဘဲ ကျွန်ုပ်တို့ထံသို့ အချိန်မရွေးဆက်သွယ်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["My order is delayed, what should I do?"],
      subtitle: ["We do our best to deliver on time. If in some exceptional case we are late, we will then inform you proactively. In case of doubt any question do not hesitate to contact us."],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်သည် မှာယူလိုသောကုန်ပစ္စည်းများကို စျေးဝယ်ခြင်းထဲသို့ ထည့်ရာတွင် အဘယ်ကြောင့်အခက်တွေ့နေပါသနည်း။"],
      subtitle: ["မှာယူလိုသောကုန်ပစ္စည်းများကို စျေးဝယ်ခြင်းထဲသို့ ထည့်ရာတွင် အခက်တွေ့နေပါက , လူကြီးမင်းရွေးချယ်ထားသော ကုန်ပစ္စည်းသည် သက်ဆိုင်ရာ အရွယ်အစားနှင့် အရောင်ရွေးချယ်မှုများပြုလုပ်ပြီးစီးကြောင်းသေချာခြင်းရှိမရှိ စစ်ဆေးပါ။အကယ်၍လူကြီးမင်းသည် အခက်အခဲနှင့် ဆက်လက်ကြုံတွေ့နေပါက လူကြီးမင်းဝယ်ယူလိုသောပစ္စည်းသည် ရောင်းချရန်ကုန်ပစ္စည်းလက်ကျန်မရှိတော့သောကြောင့်ဖြစ်ပါသည်။ထိုကဲ့သို့သောအခြေအနေမျိုးတွင် ကျွန်ုပ်တို့အား ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်မှာယူထားသောကုန်ပစ္စည်း၏ ငွေတောင်းခံလွှာမရရှိသေးပါက မည်ကဲ့သို့လုပ်ဆောင်နိုင်ပါသနည်း။"],
      subtitle: ["ငွေတောင်းခံလွှာစာရွက်အား လူကြီးမင်း၏မှာယူထားသောကုန်ပစ္စည်းနှင့်အတူ အမြဲတမ်းပို့ဆောင်ပေးမည်ဖြစ်ပါသည်။အကယ်၍ လူကြီးမင်းအနေနှင့် ထို့သို့မရရှိခဲ့ပါက ကျွန်ုပ်တို့အားဆက်သွယ်၍ ငွေတောင်းခံလွှာအား ရယူနိုင်ပါသည်။"],
      desc: []
    },
  ], 
  payment: "ငွေပေးချေမှု",
  paymentDesc: [
    {
      title: ["MZ Online Marketတွင် ဈေးဝယ်ယူသည့်အခါ စည်းကြပ်ခွန်ကဲ့သို့သော အခြားအပိုထပ်ဆောင်း အခွန်အခများ ပေးဆောင်ရပါသလား?"],
      subtitle: ["ထပ်ဆောင်း အခွန်အခများ ပေးဆောင်ရန် မလိုအပ်ပါ။ အမှာစာ တွင် အခွန်အခ နှင့် ပို့ဆောင်ခ များ တစ်ပါတည်း ပါဝင်ပြီးဖြစ်ပါသည်။ အကယ်၍ လူကြီးမင်းမှာ ယူထားသော ကုန်ပစ္စည်းများကို ပို့ဆောင်သူဘက်မှ ခွဲ၍ ပို့ဆောင်ပါက လူကြီးမင်းထံ ရောက်ရှိလာသော ကုန်ပစ္စည်းအတွက်သာ ငွေပေးချေရမည်ဖြစ်ပါသည်။ မှာယူ ထားသော ကုန်ပစ္စည်း၏ ကျသင့်ငွေစုစုပေါင်းအား ပါဆယ်ထုပ်ပေါ် နှင့် ငွေတောင်းခံ လွှာပေါ်တွင် ဖော်ပြပေးထားမည်ဖြစ်ပါသည်။ ပို့ဆောင်သူဘက်မှခွဲ၍ ပို့ဆောင်သော အမှာစာများအတွက် လူကြီးမင်း ဘက်မှ အပိုထပ်ဆောင်းပို့ဆောင်ခ ပေးဆောင်ရန် မလိုပါ။ "],
      desc: [
        "မှတ်ချက်။     ။နိုင်ငံတကာငွေပေးချေမှုများအတွက် မြန်မာနိုင်ငံ ပြင်ပတွင်အခြေစိုက်သော ဘဏ်၏ Credit/Debit ကဒ်ဖြင့်ငွေပေးချေရာတွင် သက်ဆိုင်ရာ ဘဏ်၏သက်မှတ်ထားသော အခကြေးငွေကို ပေးဆောင်ရန်လိုအပ်ပါသည်။အခကြေးငွေအတိအကျကို သိရှိလိုပါက သင်၏ဘဏ်ကဒ်ထုတ်ပေးသည့် ဘဏ်သို့ ဆက်သွယ်ပါ။",
      ]
    },
    {
      title: ["How do I pay with my Debit Card?"],
      subtitle: ["You can pay with your debit card via MZ Online Market or Cash on Delivery. Please note that MZ Online Market provides the utmost security on your payments."],
      desc: []
    },
    {
      title: ["Are there any hidden charges like sales tax when I make a purchase on MZ Online Market?"],
      subtitle: ["There are no hidden charges when you make a purchase on MZ Online Market. The order amount is inclusive of all taxes and shipping fees. In case your order is delivered partially you will be required to pay only for the item that has been delivered to you. The order amount will be mentioned on the parcel and the invoice. Please note that we will never ask you to pay extra cash for the delivery. Note: For International Payment via Credit / Debit card you may be charged a cross border fee by your issuing bank as our payment processor is based outside Myanmar. For information on the exact charges please contact your issuing bank."],
      desc: []
    },
    {
      title: ["What steps does MZ Online Market take to prevent card fraud?"],
      subtitle: ["Fraud detection and prevention are very important to us. We take all steps to ensure that transactions are genuine and that our customer's details are completely secure. Online payments are monitored continuously for suspicious activity and some transactions are verified manually if we feel that it is not authorized by the owner of the card."],
      desc: []
    },
    {
      title: ["Why was my Credit/Debit Card declined?"],
      subtitle: ["If you experience trouble completing payment through debit/credit card, first thing to do is to make sure that your card is activated for online payments and that you have enough funds/limit to complete the transaction. Your bank can help you verify these details. Some cards issued outside Myanmar are also not supported on MZ Online Market and may be declined. Remember that you can complete your order through Cash on Delivery which enables you pay at your doorstep or through other available mode(s) of payment (except for some very specific regions and pickup stations, as well as for products shipped from oversea)."],
      desc: []
    },
    {
      title: ["Onlineမှ မှာယူသည့်အခါ ငွေပေးချေမှုကို နည်းလမ်းနှစ်ခုဖြင့် အသုံးပြုနိုင်ပါသလား?"],
      subtitle: ["တောင်းပန်ပါတယ်။မှာယူမှုတစ်ခုအတွက်ငွေပေးချေမှုနည်းလမ်းတစ်မျိုးတည်းသာလက်ခံပါသည်။"],
      desc: []
    },
    {
      title: ["MZ Online Marketတွင် အရစ်ကျ ငွေပေးချေ၍ ရနိုင်ပါသလား?"],
      subtitle: ["ဝမ်နည်းပါတယ်၊ ယခုအချိန်တွင် အရစ်ကျငွေပေးချေမှုစနစ်မရရှိသေးပါ။"],
      desc: []
    },
    {
      title: ["MZ Online Marketတွင် မည်သည့်ငွေကြေးကို လက်ခံပါသလဲ?"],
      subtitle: ["ကျွန်ုပ်တို့ ထံတွင် မြန်မာကျပ်ငွေ ကို လက်ခံပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်၏ အမှာစာ ကုန်ကျတန်ဖိုးသည် လက်ဆောင်ကဒ် (Gift Card) ထက်ပိုပါက မည်သို့ဆက်လက်လုပ်ဆောင်ရမည်နည်း။"],
      subtitle: ["လူကြီးမင်း ၏ လက်ဆောင်ကဒ် (Gift Card) တန်ဖိုးသည် အမှာစာတွင် ကုန်ကျသောတန်ဖိုး ထက်နည်းနေပါ အတွက် အပိုငွေပေးချေမှု့နည်းလမ်းအား အသုံးပြုရန် တောင်းခံ၍ ငွေပေးချေမှု့လုပ်ငန်းစဉ်အား ပြီးမြောက်အောင်ဆက်လက် ဆောင်ရွက်ရပါမည်။"],
      desc: []
    },
    {
      title: ["What is my card number, expiration date, and CVV/security CoDe?"],
      subtitle: ["When paying with Debit / Credit card on MZ Online Market, we will ask you for your 16 digit Card number and expiry date and CVV (Card Verification Value)/Security PoDe. Please note that MZ Online Market doesn't save your card information (unless you specify) or CVV information and you will be asked to enter it each time you purchase on MZ Online Market."],
      desc: []
    },
  ],
  
  returnsRefund: "ပစ္စည်းပြန်လည်လဲလှယ်ခြင်းနှင့် ငွေပြန်အမ်းခြင်း",
  returnsRefundDesc: [
    {
      title: ["What products can I return?"],
      subtitle: ["Click here to see the categories of products that can be returned."],
      desc: []
    },
    {
      title: ["What are the conditions for my return?"],
      subtitle: ["အောက်ဖော်ပြပါ အခြေအနေများတွင် ကုန်ပစ္စည်းများကို ပေးပို့ပြီး(၃)ရက်မှ (၇)ရက်အတွင်းသာ ပြန်လည်လဲလှယ်နိုင်ပါသည်။"],
      desc: [
        {
          desc_title: ["အခြေအနေ (က)"],
          desc_para: [
            "အကယ်၍ ထုတ်ကုန်သည် မျှော်မှန်းထားသည့်အတိုင်း(သို့) ကြော်ငြာထားသည့်အတိုင်းမဟုတ်ပါက ပြန်လည်လဲလှယ်နိုင်ပါသည်။",
            "အကယ်၍ ကုန်ပစ္စည်းကိုသင်မလိုချင်တော့ပါက ကုန်ပစ္စည်း၏ မူရင်းစည်းတံဆိပ်နှင့် ထုပ်ပိုးမှု မပျက်စီးသေးပါက ပြန်လည်လဲလှယ်၍ရနိုင်ပါသည်။",
          ]
        },
        {
          desc_title: ["အခြေအနေ (ခ)"],
          desc_para: [
            "အကယ်၍ ကုန်ပစ္စည်းသည် ပစ္စည်းလက်ခံရရှိချိန်၌ ပျက်စီးနေခြင်း(သို့) မမှန်ကန်ခြင်းများပါနေပါက ပြန်လည်လဲလှယ်နိုင်ပါသည်။",
            "အကယ်၍ သင်၏ဖက်ရှင်ပစ္စည်းသည် အရွယ်အစားမှားနေလျှင် ထိုကုန်ပစ္စည်း၏ မူရင်းထုပ်ပိုးမှုနှင့်အတူ ပြန်လည်လဲလှယ်နိုင်ပါသည်။Accessoriesများ၊ အညွှန်းစာရွက်များနှင့် လက်ဆောင်ပစ္စည်းများအားလုံးကို ပြန်ပေးရန်လိုအပ်ပါသည်။",
            "အကယ်၍ ပစ္စည်းပြန်လည် လဲလှယ်လိုပါက ရုံးဖွင့်ရက်အတွင်း နှစ်ကြိမ်အထိ လာရောက်ယူဆောင်ပေးပါမည်။",
            "အကယ်၍ သင်သည် ကုန်ပစ္စည်းပြန်လည် ပေးပို့ရန် နေရာသတ်မှတ်ထားပါက ကျေးဇူးပြု၍ သင်၏ကုန်ပစ္စည်းအား သတ်မှတ်ထားသောနေရာတွင် အောက်ပါညွှန်ကြားချက်များအတိုင်း ချထားနိုင်ပါသည်။",
          ]
        }
      ]
    },
    {
      title: ["ကျွန်ုပ်၏ ကုန်ပစ္စည်းကို ပြန်လည်လဲလှယ်ရန် မည်သည့်အချိန်တွင် စတင်လုပ်ဆောင်နိုင်မည်နည်း။"],
      subtitle: ["ပစ္စည်းပြန်လည်လဲလှယ်ရန် ပို့ဆောင်ပြီး ၃ရက်မှ ၇ ရက်အတွင်း စတင်လုပ်ဆောင်နိုင်ပါသည်။ဉပမာအနေဖြင့် သင်သည် ၅ရက်နေ့တွင် ပစ္စည်းလက်ခံရရှိသည်ဆိုပါက ၁၂ရက်နေ့ မတိုင်ခင် ပစ္စည်းပြန်လည်လဲလှယ်ရန်တောင်းဆိုခြင်းကို လုပ်ဆောင်ရန်လိုအပ်ပါသည်။"],
      desc: []
    },
    {
      title: ["မည်သည့်အချိန်တွင် ပြန်အမ်းငွေ ရရှိနိုင်မည်နည်း။"],
      subtitle: ["ပြန်အမ်းငွေရရှိရန် အောက်ပါအခြေအနေများတွင် တောင်းခံနိုင်ပါသည်။ MZ Online Marketမှ သတျမှတျထားသော ပစ်စညျးပွနျလညျလဲလှယျခွငျးမူဝါဒနှငျ့အညီ ပစ်စညျးပွနျလညျပို့ဆောငျထားသညျ့ အခါမြား၌ ပွနျအမျးငှအေားတောငျးခံနိုငျပါသညျ။"],
      desc: []
    },
    {
      title: ["ပြန်အမ်းငွေကို မည်သို့ရရှိနိုင်မည်နည်း။"],
      subtitle: ["ပြန်အမ်းငွေကို  MZ Online Market Refund Voucher (သို့)  Bankမှ တစ်ဆင့်တောင်းခံနိုင်ပါသည်။ "],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်၏ ပြန်အမ်းငွေကိုရယူရန် အချိန်မည်မျှကြာသနည်း?"],
      subtitle: ["လူကြီးမင်း၏ ကုန်ပစ္စည်းကိုကျွန်ုပ်တို့ဘက်မှပြန်လည်ရယူပြီးသည်နှင့်တစ်ပြိုင်နက် ထိုပစ္စည်းသည် ကျွန်ုပ်တို့ MZ Online Market ၏ ပစ္စည်းပြန်လည်ပေးပို့မှုအခြေအနေနှင့် ကိုက်ညီပါက စုစုပေါင်း ၁၀ရက်အတွင်း လူကြီးမင်း၏ပြန်အမ်းငွေ ကိုရရန်ယူဆနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်၏ ပစ္စည်းပြန်လည်ပေးပို့မှုအခြေအနေအားမည်ကဲ့သို့ သိရှိနိုင်သနည်း?"],
      subtitle: ["အကယ်၍ လူကြီးမင်းသည် MZ online market ဘက်မှ ပစ္စည်းပြန်လည်လာရောက်ယူဆောင်ပေးခြင်းကို  ရွေးချယ်ခဲ့ပါက ကျွန်ုပ်တို့ဘက်မှ လာရောက်ယူဆောင်ပေးမည့်နေရာကို သတ်မှတ်ပြီးသည်နှင့်တစ်ပြိုင်နက် tracking နံပါတ်ကို လူကြီးမင်းထံသို့စာတိုပေးပို့ပေးပါမည်။ အကယ်၍ ပြဿနာတစ်စုံတစ်ရာရှိပါက ကျွန်ုပ်တို့ထံသို့ အချိန်မရွေးဆက်သွယ်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်မမှာယူထား​သော ပစ္စည်းရရှိပါက မည်သို့လုပ်ဆောင်ရမည်နည်း?"],
      subtitle: ["လူကြီးမင်းဘက်မှ  ဖြစ်နိုင်ပါက ကျွန်ုပ်တို့၏ပစ္စည်းပေးပို့သူမှ ပေးပို့သောပစ္စည်းကို  စစ်ဆေးပြီးမှာထားသည်နှင့် ကိုက်ညီမှုမရှိသည်ကိုတွေ့ရှိပါက ငြင်းပယ်နိုင်ပါသည်။ အကယ်၍ လူကြီးမင်းအနေနှင့် ပစ္စည်းလာရောက်ပို့ဆောင်ချိန်တွင် စစ်ဆေးခြင်းမပြုလုပ်နိုင်ပါက ၇ရက်အတွင်း ပြန်လည်ပေးပို့နိုင်ပါသည်။ ထို့အတွက် စိုးရိမ်စရာမလိုပါ။ အသေးစိတ်အချက်အလက်များသိရှိလိုပါက ပစ္စည်းပြန်လည်ပေးပို့ခြင်းဆိုင်ရာ ပြဌာန်းချက်တွင် ကြည့်ရှုနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်မှာယူထားသောကုန်ပစ္စည်းအားလုံးကို ပြန်လည်ပို့ဆောင်ရန်လိုအပ်ပါသလား?"],
      subtitle: ["လူကြီးမင်းမှာယူထားသောကုန်ပစ္စည်းအားလုံးကို ပြန်လည်ပို့ဆောင်ရန်မလိုအပ်ပါ။လဲလှယ်လိုသောပစ္စည်းကိုသာ ပြန်လည်ပို့ဆောင်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["Do I have to return all products in my order?"],
      subtitle: ["No, you do not have to return your whole order. You can return certain product(s)."],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်ပြန်လည်ပေးပို့သောပစ္စည်းသည်ပြန်အမ်းငွေရယူရန်အတွက်ရှင်းလင်းမှုမရှိပါက မည်သို့လုပ်ဆောင်ရမည်နည်း?"],
      subtitle: ["အကယ်၍ လူကြီးမင်းပြန်လည်ပေးပို့သောပစ္စည်းသည် ပြန်အမ်းငွေရယူရန်အတွက် ရှင်းလင်းမှုမရှိပါက ကျွန်ုပ်တို့ဘက်မှ ဖုန်းခေါ်ဆို၍အကျိုးအကြောင်းပြောပြမည်ဖြစ်ပြီး ထိုပစ္စည်းအားလူကြီးမင်းထံသို့ ပြန်လည်ပေးပို့မည်ဖြစ်ပါသည်။ ထို့ပစ္စည်းပို့ဆောင်ရန်အတွက်လည်း ကျွန်ုပ်တို့ဘက်မှစီစဉ်ပေးပါမည်။ ထိုကုန်ပစ္စည်းအားလူကြီးမင်းထံသို့ ပြန်လည်ပို့ဆောင်ရန်အတွက်  ကျွန်ုပ်တို့ဘက်မှ ၃ကြိမ်အထိ  ကြိုးစားပို့ဆောင်မည်ဖြစ်ကြောင်းကို ကျေးဇူးပြု၍ မှတ်သားထားစေလိုပါသည်။ သို့သော် ထို့သို့ဆောင်ရွက်ပြီးသည့်တိုင် လူကြီးမင်းဘက်မှ လက်ခံခြင်းမရှိပါက ကျွန်ုပ်တို့အနေနှင့် ထို့သို့ပြန်လည်ပို့ဆောင်ခြင်းလုပ်ငန်းစဉ်ကို ပယ်ဖျက်ပါမည်။"],
      desc: []
    },
    {
      title: ["MZ Online Marketမှ သတ်မှတ်ထားသော ပစ္စည်းပြန်လည်ပို့ဆောင်ရမည့်အချိန်ကျော်လွန်ပြီးမှ ကျွန်ုပ်၏မှာယူထားသော ပစ္စည်းများကို ပြန်လည်ပေးပို့၍ ရနိုင်ပါသလား?"],
      subtitle: ["သတ်မှတ်ထားသော ပစ္စည်းပြန်လည်ပေးပို့ရမည့်အချိန် ၇ရက်ထက်ကျော်လွန်ပါက ပေးပို့ရန်မဖြစ်နိုင်ပါ။  ထိုအတွက်စိတ်မကောင်းပါ။”ကျွန်ုပ်တို့နှင့်ဆက်သွယ်ပါ”ကိုရွေးချယ်၍  ကျွန်ုပ်တို့၏စျေးဝယ်သူများအတွက် ဝန်ဆောင်မှုပေးသောအဖွဲ့ထံသို့ ထပ်မံသိလိုသော မေးခွန်းများကို မေးမြန်းနိုင်ပါသည်။ အကယ်၍ လူကြီးမင်းအနေနှင့် ကျွန်ုပ်တို့၏ပြန်လည်လဲလှယ်ပေးသော အချိန်ကာလကုန်ဆုံးသွားပါက လူကြီးမင်းဝယ်ယူထားသော ကုန်ပစ္စည်းအမှတ်တံဆိပ်၏  ဝန်ဆောင်မှုပေးသောနေရာတွင် အာမခံကိစ္စအား တောင်းဆိုနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["I have not received my card refund reversal yet. What do I do?"],
      subtitle: ["Please, rest assured that your card will be credited within 10 to 12 working days after the acceptance of your return. If this is not the case, do not hesitate to contact us."],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်အနေဖြင့်ကဒ်ပြန်အမ်းငွေပြန်အမ်းမခံရသေးပါ။  မည်သို့လုပ်ဆောင်ရမည်နည်း?"],
      subtitle: ["လူကြီးမင်း၏ အမှာစာအား ပြန်လည်လက်ခံပြီးနောက် ၁၀ ရက်မှ ၁၂ ရက် (ရုံးဖွင့်ရက်) အတွင်း လူကြီးမင်း၏ကဒ် အတွင်းသို့ ငွေပြန်အမ်းမည် ဖြစ်ပါသည်။  အကယ်၍ အထက်ပါအတိုင်းလုပ်ဆောင်ခြင်း မပြုရသေးပါက ကျွန်ုပ်တို့ MZ Online Market သို့ဆက်သွယ်မေးမြန်းစုံစမ်းနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ငွေပြန်အမ်းမည့်အစားကျွန်ုပ်ပစ္စည်းကိုလဲလှယ်၍ ရနိုင်ပါသလား? "],
      subtitle: ["လူကြီးမင်းထံသို့ ကုန်ပစ္စည်းကိုပေးပို့ပြီး ၇ ရက်အတွင်း ပြန်လည်ပေးပို့ကာ လဲလှယ်လိုသော ပစ္စည်းအား MZ Online Market မှ ချမှတ်ထားသော စည်းကမ်း ချက်များ နှင့်အညီ စိစစ်ပြီးပါက ထပ်မံရရှိနိုင်ပါသည်။  ဤနေရာတွင် ကျွန်ုပ်တို့အား လွယ်ကူ လျှင်မြန်စွာ ဆက်သွယ်နိုင်ပါသည်။ ထုတ်ကုန်၏ အနီးဆုံးရရှိနိုင်သောပစ္စည်းကို လူကြီးမင်းအား ကျွန်ုပ်တို့ကမ်းလှမ်းပါမည်။"],
      desc: []
    },
    {
      title: ["အကယ်၍ကျွန်ုပ်သည်ကုန်ပစ္စည်းတစ်ခုအားလဲလှယ်လိုလျှင် ၎င်းပစ္စည်း ရောင်းကုန်သွားပါက သို့မဟုတ် လက်ကျန်မရှိပါက မည်သို့ပြုလုပ်ရမည်နည်း?"],
      subtitle: ["လူကြီးမင်းထံသို့ ကုန်ပစ္စည်းကိုပေးပို့ပြီး ၇ ရက်အတွင်း ပြန်လည်ပေးပို့ကာ လဲလှယ်လိုသော ပစ္စည်းအား MZ Online Market မှ ချမှတ်ထားသော စည်းကမ်း ချက်များ နှင့်အညီ စိစစ်ပြီးပါက ထပ်မံရရှိနိုင်ပါသည်။ လဲလှယ်လိုသော ပစ္စည်း အမျိုးအစားမှာ ပစ္စည်းလက်ကျန် မရှိတော့ပါက ကုန်ပစ္စည်း ရရှိသည့်အချိန်တွင် ပြန်လည် မှာယူနိုင်ပါသည်။ ဤနေရာတွင် ကျွန်ုပ်တို့အား လွယ်ကူ လျှင်မြန်စွာ ဆက်သွယ်နိုင်ပါသည်။ ထုတ်ကုန်၏ အနီးဆုံးရရှိနိုင်သောပစ္စည်းကို လူကြီးမင်းအား ကျွန်ုပ်တို့ကမ်းလှမ်းပါမည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်မှာယူထားသောကုန်ပစ္စည်းအား ပြန်လည်ပို့ပေးရန် တောင်းဆိုထားပါသည်၊ MZ Online Market ဘက်မှ အစီအစဉ်အား သိရှိလိုပါသည်။"],
      subtitle: ["လူကြီးမင်း ပြန်လည်ပေးပို့ရန် တောင်းဆိုပြီးနောက် ၄၈ နာရီအတွင်း အဆင်ပြေမည့် အချိန်တွင် ပစ္စည်းလာ‌ရောက်ယူဆောင်ရန် ကြိုတင်စီစဉ်ထားပါမည်။"],
      desc: []
    },
    {
      title: ["အကယ်၍ ကုန်ပစ္စည်းအား အစားထိုးရန်တောင်းဆိုပါက မည်သို့ရနိုင်မည်နည်း?"],
      subtitle: ["လူကြီးမင်းမှာယူထားသော ကုန်ပစ္စည်းနှင့် တည်နေရာပေါ်မူတည်၍ အစားထိုးလဲလှယ်မှု့ အား ၅ ရက်မှ ၁၃ ရက်အတွင်းပြန်လည်ပေးပို့ပေးပါသည်။ ဖြန့်ဝေမှု့ နှင့် ပက်သက်သော သတင်းအချက်အလက်များ နှင့် စည်းမျဉ်းစည်းကမ်းများကို ပိုမို သိရှိရန် အတွက် ထုတ်ကုန်စာမျက်နှာဖြစ် သည့် www.MercuriusZay.com တွင်လေ့လာနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်ပြန်လည်ပေးပို့လိုက်သော ကုန်ပစ္စည်းအား MZ Online Market ၏ ကုန်သိုလှောင်ရုံမှ လက်ခံပြီးသောအခါ မည်သို့ဆက်လက်ဆောင်ရွက်ကြ ပါမည်နည်း?"],
      subtitle: ["လူကြီးမင်း၏ ကုန်ပစ္စည်းအား လက်ခံရရှိသည်နှင့် တစ်ပြိုင်နက် ထိုကုန်ပစ္စည်းသည် MZ Online Market မှ ချမှတ်ထားသည့် အခြေအနေများနှင့် ကိုက်ညီမှု့ရှိ၊ မရှိ စစ်ဆေးမှု့များကို ဆောင်ရွက်မည်ဖြစ်သည်။ ကိုက်ညီမှုရှိပါက ၁၀ ရက်အတွင်း လူကြီးမင်း၏ ပြန်အမ်းငွေကို ရရှိမည်ဖြစ်ပါသည်။"],
      desc: []
    },
  ],

  delivery: "ပေးပို့ခြင်း",
  deliveryDesc: [
    {
      title: ["ကျွန်ုပ်၏ ကုန်ပစ္စည်းကို လက်ခံရန် မည်မျှကြာမည်နည်း။"],
      subtitle: ["ပေးပို့မည့်အချိန်သည် သင်၏မြို့နှင့် သင်ရွေးချယ်ထားသည့် ကုန်ပစ္စည်းပေါ်မူတည်၍ ကွဲပြားနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ပြည်နယ်တစ်ခုအတွင်းရှိ ပစ္စည်းပို့ဆောင်မည့်အချိန်သည် မြို့နယ်အပေါ်လိုက်၍ ကွဲပြားနိုင်ပါသလား။"],
      subtitle: ["ဟုတ်ကဲ့။ပြည်နယ်၏ မြို့အစွန်အဖျား(သို့) မြို့ပြင်သို့ ပို့ဆောင်ခြင်းများသည် ပို၍ အချိန်ကြာမြင့်နိုင်ပါသည်။အောက်ပါတည်နေရာများကို “အခြားမြို့များ”အဖြစ်ခွဲခြားသတ်မှတ်ထားပြီး ပေးပို့မည့်အချိန်သည် ပို၍ကြာမြင့်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကျွန်ုပ်၏ မှာကြားမှုကို မည်သို့သိနိုင်မည်နည်း။"],
      subtitle: ["မနက် ၉နာရီမှ ည ၉နာရီအတွင်း ကျွန်ုပ်တို့၏ Customer Service Centerသို့ ဆက်သွယ်၍ သင်၏ မှာကြားမှုအခြေအနေကို စစ်ဆေးနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["Orderမှာပြီးနောက် ကျွန်ုပ်၏ ပစ္စည်းပို့ဆောင်ရမည့် လိပ်စာကို ပြောင်းလဲနိုင်ပါသလား။"],
      subtitle: ["သင်၏ Orderအား မပို့ဆောင်မှီ သင်၏Orderအား တူညီသောဒေသ(သို့)မြို့အတွင်းရှိ အခြားလိပ်စာတစ်ခုသို့ ပြောင်းလဲရန်တောင်းဆိုနိုင်ပါသည်။နောက်ထပ်အချက်အလက်များအတွက် ကျွန်ုပ်တို့အား ဆက်သွယ်နိုင်ပါသည်။ အကယ်၍ သင်သည် အခြားမတူညီသော ဒေသ(သို့)မြို့နယ်၏ လိပ်စာကို ပြောင်းလဲလိုပါက သင်၏ Orderအား ဖျက်သိမ်း၍ အသစ်ပြန်လည်မှာယူရန်လိုအပ်ပါသည်။"],
      desc: []
    },
    {
      title: ["ပစ္စည်းလာရောက်ပို့ဆောင်ချိန်တွင် ထုပ်ပိုးမှု ပျက်စီးနေပါက မည်သို့ဆက်လက်လုပ်ဆောင်ရမည်နည်း။"],
      subtitle: ["မည်သည့်ပျက်စီးနေသည့် ထုပ်ပိုးမှုကိုမဆို လက်ခံရန် ငြင်းဆိုသင့်ပါသည်။ကျွန်ုပ်တို့သည် စည်းတံဆိပ်မပါသည့် မည်သည့်လျှပ်စစ်ပစ္စည်းကိုမှ ပြန်လည်လက်ခံမည်မဟုတ်ပါ။(ချို့ယွင်းနေသည့် အကြောင်းပြချက်များမှ လွဲ၍) အကယ်၍ သင်သည် ထိုကဲ့သို့သော အထုပ်ကိုမှားယွင်းလက်ခံမိပါက ကျွန်ုပ်တို့အားဆက်သွယ်နိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["အကယ်၍ ကျွန်ုပ်သည် ပို့ဆောင်သူနှင့်လွှဲသွားပါက မည်သို့ဆက်လက်လုပ်ဆောင်ရမည်နည်း။"],
      subtitle: ["နောက်တစ်နေ့တွင် သင်၏ကုန်ပစ္စည်းအား နောက်တစ်ကြိမ်ထပ်မံကြိုးစား၍ ပို့ဆောင်ပေးပါမည်။ကျွန်ုပ်တို့၏ ပို့ဆောင်သူသည် ပစ္စည်းသိုလှောင်ရုံမှ မထွက်လာမှီ သင့်အားကြိုတင်၍ အကြောင်းကြားပေးသွားမည်ဖြစ်ပါသည်။သင်အတွက် အဆင်ပြေမည့် အချိန်ကို ကျွန်ုပ်တို့အား ပြောနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["ကုန်ပစ္စည်းအား ကျွန်ုပ်ထံသို့ မပို့ဆောင်မှီ တစ်စုံတစ်ယောက်မှ ကျွန်ုပ်အား ဆက်သွယ်ပါမည်လား။"],
      subtitle: ["ဟုတ်ကဲ့။ကျွန်ုပ်တို့၏ ပို့ဆောင်သူသည် သင်၏တည်နေရာအတိအကျကို အတည်ပြုရန် သင့်အားဆက်သွယ်ပါလိမ့်မည်။"],
      desc: []
    },
    {
      title: ["ပို့ဆောင်ခသည် မည်မျှကျသင့်မည်နည်း။"],
      subtitle: ["သယ်ယူပို့ဆောင်ခသည် သင်၏တည်နေရာပေါ်မူတည်၍ ကွဲပြားနိုင်ပါသည်။ဝယ်ယူမှုကို စစ်ဆေးနေစဉ် အမှန်တစ်ကယ် ကုန်ကျငွေအား ဖော်ပြထားမည် ဖြစ်ပါသည်။"],
      desc: []
    },
  ],

  salesCampaign: "Sales Campaign",
  salesCampaignDesc: [
    {
      title: ["ကျွန်ုပ် မည်သည့်အချိန်တွင် စတင် ဈေးဝယ်နိုင်ပါသနည်း။"],
      subtitle: ["သင်စာရင်းသွင်းပြီးသည်နှင့်သင်သည်စျေးဝယ် စတင်၍ သင်၏ ၀ယ်ယူမှုကို အတည်ပြုရန် စစ်ဆေးနိုင်သည်။"],
      desc: []
    },
    {
      title: ["Black Friday, MZ Online Market Campaign (သို့မဟုတ်) Mobile Week စသည့်အထူးအစီအစဉ်များတွင် လိုချင်သလောက်ပစ္စည်းများ ၀ယ်နိုင်ပါသလား။"],
      subtitle: ["များသောအားဖြင့် လူကြီးမင်း ဝယ်ယူနိုင်သောပစ္စည်းအရေအတွက်ကိုကန့်သတ်ချက်မရှိသော်လည်း Black Friday သို့မဟုတ် Mobile Week ကဲ့သို့သောအထူးအစီအစဉ်များတွင် လူတိုင်းသည် ကျွန်ုပ်တို့၏ စိတ်ဝင်စားဖွယ် ကောင်းသော အစီအစဉ်များ ကိုခံစားခွင့်ရရှိစေရန် ၀ယ်လိုအားရှိသည့်ပစ္စည်းအချို့ကိုကန့်သတ်နိုင်သည်။"],
      desc: []
    },
    {
      title: ["Black Friday သို့မဟုတ် Mobile Week ကဲ့သို့သောအထူးအစီအစဉ်များအတွင်းကျွန်ုပ်မှာထားသည့် ကုန်ပစ္စည်းများကိုပုံမှန်အချိန်အတိုင်းအတာအတွင်းပေးပို့ပါမည်လား။"],
      subtitle: ["MZ Online Market မှ Black Friday နှင့် Mobile Week ကဲ့သို့သောအထူးအစီအစဉ်များအတွင်းမှာယူထားသော ပစ္စည်းအားလုံးသည် ကုန်ပစ္စည်းစာမျက်နှာတွင် ဖော်ပြသည့်အတိုင်းပေးပို့သည့်အချိန်အတွင်းရောက်ရှိရန် သေချာစေသည်။ ထို အမှာစာများသည် ပုံမှန်ပေးပို့အချိန်ဇယား မှ အနည်းငယ် ကွဲပြားနိုင်ပါသည်။"],
      desc: []
    },
    {
      title: ["Black Friday သို့မဟုတ် Mobile Week ကဲ့သို့သောအထူးပွဲစဉ်တစ်ခုအတွင်းမှာယူမှုကိုပြုလုပ်ပြီး (၄) ရက်အကြာတွင်သာဝယ်ယူပါက လျှော့စျေးကဆက်လက်သက်ဆိုင်ပါသေးသလား။"],
      subtitle: ["အထူး အရောင်းမြှင့်တင်စဉ် ကာလအတွင်း မှာယူထားပါက မည်သည့်ရက်အတွင်းပို့ပို့ လျှော့စျေး ဆက်လက်သက်ရောက်နေမှာဖြစ်ပြီး promotionကာလအတွင်းသတ်မှတ်စျေးနှုန်းအတိုင်းပဲ ပေးဆောင်ရပါမည်။"],
      desc: []
    },
  ],

  // sellingonMzOnline: "Selling on MZ Online Market",
  // sellingonMzOnlineDesc: [
  //   {
  //     title: ["Why should I sell on MZ Online Market?"],
  //     subtitle: ["MZ Online Market is the Myanmar largest e-commerce mall. With more than 200,000 visits every month, it gives you access to sell and deliver goods to cities and towns all over Myanmar. If you are interested to sell on MZ Online Market, please don’t hesitate to contact our customer service."],
  //     desc: []
  //   },
  //   {
  //     title: ["How do I register myself as a seller on MZ Online Market?"],
  //     subtitle: ["If you sell new and genuine products, you can register yourself immediately by visiting www.mzonlinemarket.com/market-place and filling out a brief form. Within 3 business days, someone from our team will get in touch with you to guide you through the rest of the process."],
  //     desc: []
  //   },
  //   {
  //     title: ["Who can sell on MZ Online Market?"],
  //     subtitle: ["If you sell new and genuine products, you can sell on MZ Online Market."],
  //     desc: []
  //   },
  //   {
  //     title: ["What are the charges for selling on MZ Online Market?"],
  //     subtitle: ["Listing products on MZ Online Market is absolutely free! MZ Online Market does not charge you anything for listing your products online. You only pay a small commission for what you sell. You can get to know the commission charged for your product category by contacting us on sellercenter@mzonlinemarket.com."],
  //     desc: []
  //   },
  // ],

  // privacySecurity: "Privacy & Security",
  // privacySecurityDesc: [
  //   {
  //     title: ["How do I report a listing infringement?"],
  //     subtitle: ["If you think that your Intellectual Property Right has been infringed by any of our sellers, you can send us an email to contact us."],
  //     desc: []
  //   },
  //   {
  //     title: ["If I have found a security Bug/Vulnerability/Issue what should I do?"],
  //     subtitle: ["We take security very seriously at MZ Online Market. If you're a tech guru & you have found an issue which has a real world impact, you can report it to contact our customer service with these details:"],
  //     desc: [
  //       "Steps to reproduce the bug/issue.",
  //       "Your web browser/mobile browser's name or app and version.",
  //       "Screenshot/screencast (if any)."
  //     ]
  //   },
  //   {
  //     title: ["Delivery charges:"],
  //     subtitle: ["It will be FOC for the minimum purchase of 20,000 MMK each transaction."],
  //     desc: []
  //   },
  //   {
  //     title: ["Coverage Area:"],
  //     subtitle: ["At the moment, our delivery will reach to the townships inside Yangon city except: Coco islands, Dala, Kaw Hmu, Khayan, Kyaunggon, Kyauktan, Seikkyi Kanaungto, Thongwa, Twante Townships."],
  //     desc: []
  //   },
  //   {
  //     title: ["Delivery day:"],
  //     subtitle: ["Delivery Operation will be operated 7 days a week.Orders before 3:00 PM will be delivered in the same day & orders placed after 3:00 PM will ship in the next day. This terms & conditions are only applied to the Warehouse Products.  Please Note, the orders that are going to a different address, may take longer to process. We advise customers to put the correct shipping address when placing the orders."],
  //     desc: []
  //   },
  //   {
  //     title: ["Delivery Time:"],
  //     subtitle: ["An expected delivery time will be supplied by the deliveryman on the day of delivery. If the delivery date is unsuitable, it is possible to rearrange it with the deliveryman, e.g. you can move it to the next day."],
  //     desc: []
  //   },
  // ],

  // privacySecurity: "Privacy & Security",
  // privacySecurityDesc: [
  //   {
  //     title: ["How do I report a listing infringement?"],
  //     subtitle: ["If you think that your Intellectual Property Right has been infringed by any of our sellers, you can send us an email to contact us."],
  //     desc: []
  //   },
  //   {
  //     title: ["If I have found a security Bug/Vulnerability/Issue what should I do?"],
  //     subtitle: ["We take security very seriously at MZ Online Market. If you're a tech guru & you have found an issue which has a real world impact, you can report it to contact our customer service with these details:"],
  //     desc: [
  //       "Steps to reproduce the bug/issue.",
  //       "Your web browser/mobile browser's name or app and version.",
  //       "Screenshot/screencast (if any)."
  //     ]
  //   },
  //   {
  //     title: ["Delivery charges:"],
  //     subtitle: ["It will be FOC for the minimum purchase of 20,000 MMK each transaction."],
  //     desc: []
  //   },
  //   {
  //     title: ["Coverage Area:"],
  //     subtitle: ["At the moment, our delivery will reach to the townships inside Yangon city except: Coco islands, Dala, Kaw Hmu, Khayan, Kyaunggon, Kyauktan, Seikkyi Kanaungto, Thongwa, Twante Townships."],
  //     desc: []
  //   },
  //   {
  //     title: ["Delivery day:"],
  //     subtitle: ["Delivery Operation will be operated 7 days a week.Orders before 3:00 PM will be delivered in the same day & orders placed after 3:00 PM will ship in the next day. This terms & conditions are only applied to the Warehouse Products.  Please Note, the orders that are going to a different address, may take longer to process. We advise customers to put the correct shipping address when placing the orders."],
  //     desc: []
  //   },
  //   {
  //     title: ["Delivery Time:"],
  //     subtitle: ["An expected delivery time will be supplied by the deliveryman on the day of delivery. If the delivery date is unsuitable, it is possible to rearrange it with the deliveryman, e.g. you can move it to the next day."],
  //     desc: []
  //   },
  // ],

  PrivacyPolicy: "ကိုယ်ရေးအချက်အလက်မူဝါဒ",
  PrivacyPolicyDesc: [
    {
      title: ["၁။ ဤအကြောင်းကြားစာပါအ‌ကြောင်အရင်း"],
      subtitle: ["ဤအကြောင်းကြားစာသည်MZ Online Market ၏ website နှင့် မိုဘိုင်းအပလီ ကေးရှင်းကိုအသုံးပြုစဥ် MZ Online Market မှသင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကောက်နှုတ်၍လုပ်ဆောင်မည်ဖြစ် သည်။"],
      desc: [] 
    },
    {
      title: ["၂။ ကျွန်ုပ်တို့သိမ်းဆည်းအသုံးပြုမည့်သင်၏အချက်အလက်များ"],
      subtitle: ["ကျွန်ုပ်တို့၏ ထုတ်ကုန်များနှင့် ၀န်ဆောင်မှုများကိုစက်ဆက်မပြတ်တိုးတက်စေရန် သင်၏ အချက်အလက်များကိုကျွန်ုပ်တို့ သိမ်းဆည်း စုဆောင်းမည်။ကျွန်ုပ်တို့သည်ကျွန်ုပ်တို့နှင့်ပတ် သက်သောသင်၏အချက်အလက်များကိုစုဆောင်းပြီးMZ အွန်လိုင်းစျေးကွက်သည်ဂူဂဲလ် ဒစ်ဂျစ်တယ်စျေးကွက်ရှာဖွေရေးကို အသုံးပြု၍ပစ်မှတ်ထားသောကမ်းလှမ်းမှုများကိုပြု လုပ်မည်။ ပိုမိုသိရှိရန်"],
      desc: [
        "ကျွန်ုပ်တို့အားသင်ပေးရမည့်သတင်းအချက်အလက်များ မှာ- သင်၏မှတ်ပုံတင်အမှတ်၊ ဆက်သွယ်ရန်အချက်အလက်၊ ပေးမို့ရမည့်လိပ်စာနှင့်ဘဏ် အကောင့်အချက်အလက်။", 
        "ကျွန်ုပ်တို့၏ဝက်ဘ်ဆိုက်နှင့် /သို့မဟုတ်မိုဘိုင်းအပလီကေးရှင်းများအသုံးပြု၍သင်ရှာ ဖွေထားကြည့်ရှုထားသောအချက်အလက်များ၊စျေး၀ယ်ထားသောအချက်အလက်များ၊ဒေါင်းလုပ်များကို MZ system မှ Auto စုဆောင်းသိမ်းဆည်းမည်ဖြစ်သည် ။",
        "တတိယပါတီများနှင့်အများပြည်သူရရှိနိုင်သောရင်းမြစ်များမှလည်းသင်၏သတင်းအချက်အလက်များ ကိုကျွန်ုပ်တို့ရယူနိုင်သည်။ကျွန်ုပ်တို့သည်သယ်ယူပို့ဆောင်ရေးလုပ်ငန်းများမှလည်းကောင်း၊ငွေပေးချေမှုပြုလုပ်သောအဖွဲ့စည်းများမှလည်းကောင်း၊ကုန်သည်များ ၊ ကုန်အမှတ်တံဆိပ် နှင့်ကြေငြာလုပ်ငန်းများထံမှလည်းကောင်းသင်၏အချက်အလက်များကိုရယူနိုင်သည်။",
        "ကျွန်ုပ်တို့အားသင်ပေးရမည့်သတင်းအချက်အလက်များ မှာ- သင်၏မှတ်ပုံတင်အမှတ်၊ ဆက်သွယ်ရန်အချက်အလက်၊ ပေးမို့ရမည့်လိပ်စာနှင့်ဘဏ် အကောင့်အချက်အလက်။",
        "ကျွန်ုပ်တို့၏ဝက်ဘ်ဆိုက်နှင့် /သို့မဟုတ်မိုဘိုင်းအပလီကေးရှင်းများအသုံးပြု၍သင်ရှာ ဖွေထားကြည့်ရှုထားသောအချက်အလက်များ၊စျေး၀ယ်ထားသောအချက်အလက်များ၊ဒေါင်းလုပ်များကို MZ system မှ Auto စုဆောင်းသိမ်းဆည်းမည်ဖြစ်သည် ။",
      ]
    },
    {
      title: ["၃။ ကွတ်ကီးများနှင့်၎င်းတို့ကိုကျွန်ုပ်တို့မည်သို့အသုံးပြုမည်"],
      subtitle: ["ကွတ်ကီးသည်သင်သဘောတူပါကသင့်ကွန်ပျူတာထဲသို့ကျွန်ုပ်တို့ထည့်သောအက္ခရာများနှင့်နံပါတ်လေးတစ်ခုဖြစ်သည်။ဤကွတ်ကီးများကသင့်အားကျွန်ုပ်တို့ဝက်ဘ်ဆိုက်ရှိအခြားအသုံးပြုသူများနှင့်မိုဘိုင်းအပလီကေးရှင်းများနှင့်ကျွန်ုပ်တို့ကိုခွဲခြားရန်ခွင့်ပြုသည်။ ဥပမာအားဖြင့်ကျွန်ုပ်တို့သည် cookies များကိုအောက်ပါရည်ရွယ်ချက်များအတွက်အသုံးပြုသည်။"],
      desc: [
        "Visitors အရေအတွက်ကိုအသိအမှတ်ပြုခြင်း၊ရေတွက်ခြင်းနှင့် အသုံးပြုနေစဉ်သင်ရှာဖွေထားသောအချက်အလက်များ ၊သင်ကြိုက်နှစ်သက်ရာနှင့် စာရင်းသွင်း ခြင်းကိုသတ်မှတ်ခြင်းဖြင့်ကျွန်ုပ်တို့၏ဝက်ဘ်ဆိုက်မှသင်၏ရှာဖွေမှုကိုလွယ်ကူစေရန်ကူညီသည်။", 
        "သင်ကြိုက်နှစ်သက်ရာများနှင့်စာရင်းသွင်းခြင်းကိုသတ်မှတ်ခြင်း ဥပမာ။ ဘာသာစကားရွေးချယ်မှူ၊ ရွေးချယ်ထားသည့်အရာများ၊ သင်၏ဈေး၀ယ်စာရင်း/ခြင်း ထဲ၌သိမ်းဆည်းထားသောပစ္စည်းများနှင့် Prime member များ။", 
        "သင်၏စိတ်ဝင်စားမှုနှင့်အညီသတင်းလွှာများနှင့်စီးပွားဖြစ် / ကြော်ငြာမက်ဆေ့ခ်ျ များပေးပို့ခြင်း။", 
      ],
      subtitle2: ["cookies များကိုလည်းသတ်မှတ်နိုင်သည်။ တတိယပါတီများတွင်ရှာဖွေရေးအင်ဂျင်များ၊ ကျွန်ုပ်တို့၏MZ online Market ကိုသင်အသုံးပြုသောအခါကျွန်ုပ်တို့၏အတည် ပြုထားသောတတိယပါတီများမှ တိုင်းတာမှုနှင့်စီစစ်/စစ်ဆေးမှုဆိုင်ရာ၀န်ဆောင်မှုပေးသူများ၊ လူမှုမီဒီယာကွန်ယက်များနှင့်ကြော်ငြာ ကုမ္ပဏီများ ပါဝင်သည်။"],
    },
    {
      title: ["၄။ သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုကျွန်ုပ်တို့မည်သို့အသုံးပြုပုံအသုံးပြုခြင်း"],
      subtitle: ["ကျွန်ုပ်တို့ သည်သင်၏အချက်အလက်များကို လုပ်ငန်းလည်ပတ်ရန်၊ အထောက်အကူ ဖြစ်စေရန်၊ ဖွံ့ဖြိုးတိုးတက်စေရန်အသုံးပြုမည်။"],
      desc: [
        "သင့်အား၀ယ်ယူသူအသစ်အဖြစ်မှတ်ပုံတင်ရန်။",
        "သင်၏အမှာစာများထုတ်ယူခြင်းနှင့်ပစ္စည်းပေးပို့ရန်စီမံခြင်း။",
        "ကျွန်ုပ်တို့နှင့်သင်၏ဆက်ဆံ‌ရေးအဆင်ပြေရင်နှီးအောင်စီမံခြင်း။",
        "အရောင်းမြှင့်တင်ရေး၊ ပြိုင်ပွဲနှင့်စစ်တမ်းများတွင်ပါ ၀ င်ရန်သင့်အားကူညီခြင်း။",
        "ကျွန်ုပ်တို့၏ ၀ က်ဘ်ဆိုက်၊ လျှောက်လွှာများ၊ ထုတ်ကုန်များနှင့် ၀ န်ဆောင်မှုများကို တိုးတက်အောင်ပြုလုပ်ခြင်း။",
        "သင်စိတ်ဝင်စားသောထုတ်ကုန်များသို့မဟုတ်ဝန်ဆောင်မှုများကိုအကြံပြုခြင်း ၊ကြော်ငြာခြင်:။",
        "လိုအပ်လျှင်လိုအပ်သလိုသင်မည်သူမည်ဝါဖြစ်ကြောင်းအတည်ပြုခြင်းအပါအ ၀ င်ကျွန်ုပ်တို့၏တရားဝင်လိုက်နာရမည့်တာဝန်ဝတ္တရားများကိုလိုက်နာခြင်း။",
        "လိမ်လည်မှုများကိုရှာဖွေခြင်း။",
      ]
    },
    {
      title: ["၅။ သင်၏အချက်အလက်များကိုမည်သို့ဝေမျှခြင်း"],
      subtitle: ["အောက်ပါရည်ရွယ်ချက်များအတွက်သင်၏ပုဂ္ဂိုလ်ရေးဆိုင်ရာအချက်အလက်များကိုတတိယပါတီများနှင့်မျှဝေရန်လိုအပ်နိုင်သည်။"],
      desc: [
        "ကုန်ပစ္စည်းများနှင့် ၀ န်ဆောင်မှုများကိုရောင်းချခြင်း- ကျွန်ုပ်တို့၏စျေးကွက်တွင်တတိယပါတီများမှ ၀ ယ်ယူထားသောသင်၏ပစ္စည်းများနှင့် ၀ န်ဆောင်မှုများကိုအခြားတတိယအဖွဲ့အစည်းများထံပေးပို့ရန်ကျွန်ုပ်တို့သည်သင်၏ ပုဂ္ဂိုလ်ရေးဆိုင်ရာအချက်အလက်များကိုပေးရန်လိုအပ်လိမ့်မည်။", 
        "Third party ၀န်ဆောင်မှုပေးသူများနှင့်အလုပ်လုပ်ခြင်း - ကျွန်ုပ်တို့သည်ကျွန်ုပ်တို့၏ကိုယ်စားအချို့သောလုပ်ဆောင်မှုများကိုလုပ်ဆောင်ရန်တတိယပါတီများနှင့်ဆက်သွယ်သည်။ ဥပမာအားဖြင့်ထုတ်ကုန်များသို့မဟုတ် ၀ န်ဆောင်မှုများအတွက်အမှာစာများဖြည့်ဆည်းရန်ပြင်ဆင်ခြင်း၊ကုန်ပစ္စည်း များပို့ရန်စီစဥ်ခြင်း၊ ကုန်ပစ္စည်းများသေချာအောင်စစ်ဆေးခြင်း၊စျေးကွက်ရှာဖွေ ရေးအထောက်အကူပေးခြင်း၊ငွေပေးချေခြင်းလုပ်ငန်းများဆောင်ရွက်ခြင်း၊စျေးကွက်ရှာဖွေရေးအထောက်အကူပေးခြင်း၊ချေးငွေဆိုင်ရာအန္တရာယ်များကိုအကဲဖြတ်ခြင်းနှင့်စီမံခန့်ခွဲခြင်း။", 
        "စီးပွားရေးဆိုင်ရာလွှဲပြောင်းမှုများ - ကျွန်ုပ်တို့သည်ကျွန်ုပ်တို့၏စီးပွားရေးကို ဆက်၍တိုးတက်သည်နှင့်အမျှကျွန်ုပ်တို့သည်အခြားစီးပွားရေးလုပ်ငန်းများသို့မဟုတ် ၀ န်ဆောင်မှုများကိုလက်တွဲရောင်းချခြင်းသို့မဟုတ် ၀ ယ်ခြင်းများဖြစ်နိုင်သည်။ ထိုကဲ့သို့သောငွေပေးငွေယူကိစ္စ များတွင်Customer များ၏အချက်အလက်များကိုအခြားစီးပွားရေးပိုင်ဆိုင်မှုများနှင့်အတူလွှဲပြောင်းနိုင်ပါသည်။",
        "လိမ်လည်မှုနှင့်အလွဲသုံးစားမှုကိုရှာဖွေခြင်း - ကျွန်ုပ်တို့သည်အကောင့်နှင့်အခြားကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုလိမ်လည်မှုကာကွယ်ခြင်းနှင့်အကြွေးအန္တရာယ်လျော့ချခြင်းအတွက်အခြားကုမ္ပဏီများနှင့်အဖွဲ့အစည်းများထံသို့ထုတ်ပြန်ပြီးဥပဒေကိုလိုက်နာရန်။",
      ],
      subtitle2: ["သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုတတိယပုဂ္ဂိုလ်များအားကျွန်ုပ်တို့ဝေမျှသောအခါ၊ သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်နှင့်ကွတ်ကီးအသိပေးချက်များကိုကျွန်နုပ်တို့၏စည်းကမ်းချက်များအရတတိယအဖွဲ့အစည်းကိုလုပ်ငန်လုပ်ဆောင်ရန်သာခွင့်ပြုပြီး၊အခြားသောရည်ရွယ်ချက်ဖြင့်အသုံးချခြင်းကိုခွင့်ပြုမည်မဟုတ်ပါ။ သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုသတ်မှတ်ထားသောရည်ရွယ်ချက်များနှင့်ကျွန်ုပ်တို့၏ညွှန်ကြားချက်များနှင့်အညီလုပ်ဆောင်ရန်သာခွင့်ပြုပါမည်။ ကျွန်ုပ်တို့၏တတိယပါတီဝန်ဆောင်မှုပေးသူများသည်သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို၄င်တို့၏အခြားသောရည်ရွယ်ချက်များအတွက်အသုံးပြုခွင့်မပြုပါ။"],
    },
    {
      title: ["၆။ သင်၏တည်နေရာဆိုင်ရာသက်ဆိုင်ရာဥပဒေများအရခွင့်ပြုလျှင်သင်၏ပုဂ္ဂိုလ်ရေးအချက်အလက်များ"],
      subtitle: ["သင်၏တည်နေရာဆိုင်ရာသက်ဆိုင်ရာဥပဒေများအရခွင့်ပြုလျှင်သင်၏ပုဂ္ဂိုလ်ရေးအချက်အလက်များကိုအခြားတိုင်းပြည်ရှိများသို့ကျွန်ုပ်တို့လွှဲပြောင်းနိုင်သည်။ ထိုကဲ့သို့သောလွှဲပြောင်းအတွက်အန္တရာယ်များရှိနိုင်ပါသည်။ သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုအပြည်ပြည်ဆိုင်ရာသို့လွှဲပြောင်းမှုများပြုလုပ်ပါကကျွန်ုပ်တို့သည်သင်၏အချက်အလက်များကိုကာကွယ်ရန်လိုအပ်သောအစီအမံများ ပြုလုပ်ပါမည်။ သင်၏နေရာတည်ရှိမှုနှင့်ကွတ်ကီးသတိပေးချက်နှင့်သက်ဆိုင်သောဥ ပဒေများအရသင်၏ဥပဒေရေးရာအခွင့်အရေးများကို ဆက်လက်၍ လေးစားလိုက်နာရမည်"],
      desc: [
      
      ],
    },
    {
      title: ["၇။ သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များ"],
      subtitle: ["သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များအားမတော်တဆဆုံးရှုံးခြင်း၊ အသုံးပြုခြင်းသို့မဟုတ်ခွင့်ပြုချက်မရှိဘဲနည်းဖြင့်ပြောင်းလဲခြင်း၊ ထုတ်ဖော်ခြင်းများမှကာ ကွယ်ရန်သင့်လျော်သောလုံခြုံရေးအစီအမံများကိုကျွန်ုပ်တို့ချမှတ်ထားပြီးဖြစ်သည်။ ထို့အပြင်ကျွန်ုပ်တို့သည်သင်၏ပုဂ္ဂိုလ်ရေးဆိုင်ရာအချက်အလက်များကို ၀ န်ထမ်းများ၊ အေးဂျင့်များ၊ ကန်ထရိုက်တာများနှင့်စီးပွားရေးအရသိရန်လိုအပ်သောအခြားတတိယ ပုဂ္ဂိုလ်များကိုသာသိစေရန်ကန့်သတ်ထားသည်။၄င်းတို့သည်သင်၏ပုဂ္ဂိုလ်ရေးအချက်အလက်များကိုကျွန်ုပ်တို့၏ညွှန်ကြားချက်များပေါ်တွင်သာဆောင်ရွက်ပြီးလျှို့ဝှက်ထားရန်တာဝန်ရှိသည်။ကျွန်ုပ်တို့သည်ကိုယ်ရေးကိုယ်တာအချက်အလက်များချိုးဖောက်မှုနှင့်ပတ်သက်ပြီးလုပ်ထုံးလုပ်နည်းများချမှတ်ထားပြီးဖြစ်သည်။သင်၏အချက်အလက်များအားတရားမဝင်သံရရှိဖွယ်များရှိလာပါကသင့်ထံသို့အကြောင်းကြားမည်ဖြစ်ပြီးကျွန်ုပ်တို့တရားဝင်လုပ် ရန်လိုအပ်သည့်ချိုးဖောက်မှု၏သက်ဆိုင်သောစည်းမျဉ်းဥပဒေများအရဆောင်ရွက်မည်။"],
      desc: [

      ],
    },
    {
      title: ["၈။ သင်၏တရားဝင်အခွင့်အရေးများ"],
      subtitle: ["သင်နှင့် ပတ်သက်၍ကျွန်ုပ်တို့ကိုင်ထားသည့်ကိုယ်ရေးကိုယ်တာအချက်အလက်များသည် တိကျပြီးနောက်ဆုံးအချက်အလက်သတင်:ဖြစ်ရန်အရေးကြီးသည်။သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များသည်ပြောင်းလဲခြင်းများရှိပါကကျွန်ုပ်တို့အားအသိပေးပါ။ အချို့သောအခြေအနေများတွင်သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုရယူခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ်ဖျက်ခြင်း၊သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုပြုပြင်ခြင်းကိုကန့်ကွက်ခြင်းသို့မဟုတ်ကန့်သတ်ခြင်းစသည့်သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်နှင့်ပတ်သက်သောအချက်အလက်ကာကွယ်မှုဥပဒေများအောက်တွင်သင့်အခွင့်အရေးများရှိသည်။ကျွန်ုပ်တို့၏အီးမေးလ်များနှင့်သတင်းလွှာများပေးပို့ခြင်းအားသင်တားစီး၊ရပ်တန့်ပိုင်ခွင့်ရှိသည်။"],
      desc: [

      ],
    },
    {
      title: ["၉။ သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များသင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုကျွန်ုပ်တို့မည်သို့လုပ်ဆောင်သည်နှင့် ပတ်သက်၍ ပိုမိုသိရှိလိုပါကသို့မဟုတ် သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များနှင့် ပတ်သက်၍ သင်၏တရားဝင်အခွင့်အရေးများကိုသိရှိကျင့်သုံးလိုပါက ကျေးဇူးပြု၍ ဆက်သွယ်မေးမြန်းနိုင်ပါသည်။"],
      subtitle: ["If you are looking for more information on how we process your personal data, or you wish to exercise your legal rights in respect of your personal data, please contact customercare@mzonlinemarket.com."],
      desc: [

      ],
    },
  ],
}

export { my }